{

    "_KOMMENTAR": "BITTE ALPHABETISCH SORTIEREN, DANKE!",

    "1.uploadMessage": "1. Nachricht hochladen",

    "2.obtainResult": "2. Ergebnis erhalten",

    "3.shareTheResult": "3. Auswertung weiterleiten",

    "aboutUs": "Über uns",

    "artificialIntelligence":"Unsere Künstliche Intelligenz arbeitet auf Hochtouren daran, sich alles anzueignen. Gib ihr noch etwas Zeit.",

    "alpha":"Alpha-Version",

    "afterUploadingYourMessage": "Nach dem Hochladen erhältst du die Auswertung, mit folgenden Möglichkeit:",

    "AmIAskedTo" : "Werde ich aufgefordert, diese Nachricht zu teilen? (“bitte weiterleiten.”)",

    "checkBeforeYouShare": "Check den Fakt - Erst checken, dann sharen.",

    "checkCoronaMessage": "Check deine Corona-News",

    "checkMessage": "Nachricht überprüfen",

    "checkTheFact": "Check den Fakt",

    "CheckWithApp" : "Prüfe Deine Informationen mit unserer App, bevor Du sie verbreitest.",

    "CheckCouldFind":"Prüfung konnte seriöse Quellen bestätigen. Du kannst die Nachricht teilen.",

    "CheckIsNotSure":"Prüfung ist sich nicht ganz sicher. Bitte leite diese Nachricht nicht weiter. Helfe uns besser zu werden und reiche diese Nachricht ein und teile uns mit was du über diese denkst.",

    "CheckNotVerifiable": "Die Check-den-Fakt-Prüfung konnte keine verifizierbare Quelle finden. Vielleicht hast Du mit Deiner eigenen Recherche mehr Erfolg.",

    "CheckCouldNot" : "Prüfung konnte kaum seriöse Quellen bestätigen. Bitte leite diese Nachricht nicht weiter.",

    "contact": "Kontakt",

    "content": "Haftung für Inhalte",

    "contentText": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\n\nVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",

    "copyright": "Urheberrecht",

    "copyrightText": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.\n\nSoweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",

    "ConspiracyTheory" : "Erzählt man mir eine Verschwörungstheorie? (“Z.B.: Das Virus wurde schon im Jahr X in einem Waffenlabor in Land Y entwickelt.”)",

    "coronaFakeNews": "Corona-Falschnachrichten",

    "Coronavirus" : "Coronavirus",

    "ConfusesAnd" : "verwirrt und richtet Schaden an. Falsche Nachrichten verbreiten sich schnell und wirken selbst wie ein Virus. Mit unserer App kannst Du Corona-Meldungen auf Ihren Wahrheitsgehalt prüfen und von Dir entdeckte Falschmeldungen mitteilen.",

    "DaysOld":"Tage alt ist?",

    "DidYouKnow":"Wusstest du, dass",

    "Detect" : "Fake-News entlarven",

    "documents" : "Dokumente",

    "DontShare" : "Teile nichts, von dem du nicht weißt, dass es stimmt.",

    "dataPrivacyPolicy": "Datenschutzerklärung",

    "english": " Englisch ",

    "fundingPartners": "Unsere Kooperationen",

    "enterYourNewsMessage": "Gib deine Nachricht bei Check the Fact ein. Folgende Möglichkeiten hast du:",

    "FakeNewsLooseTheirPower" : "Fake-News verlieren ihre Macht, wenn Du sie nicht mehr teilst! ",

    "findAndRefute": "Finde und widerlege ",

    "First" : "Mache Dich und andere zuerst schlau und entscheide dann, was stimmt.",

    "german": " Deutsch ",

    "goldenRules": "Goldene Regeln",

    "green": "Grün: Glaubwürdig. Teilen erwünscht!",

    "grey": "Grau: Nicht auswertbar. Hinweise beachten!",

    "helpsYouToValidate": " helps you to validate corona news before sharing them.",
  
    "howDoYouDoThat": "Wie macht ihr das?",

    "HowDoI":"Wie erkenne ich Fake News",

    "howToEvaluate": "So prüfst Du Deine Nachricht.",

    "HowDoYouAssess":"Wie schätzt du folgenden Text ein?",

    "HowThisComesAbout":"Wie kommt diese Einschätzung zustande?",

    "ifItsTrue": "Ist die Nachricht glaubwürdig, teile sie. Wenn nicht, poste eine Klarstellung.",

    "IsOnly":"gerade einmal",
    "imprint": "Impressum",

    "immunity" : "Werden mir Vermutungen als Fakten präsentiert? (“Wenn sich genug Leute anstecken, entwickelt sich eine Herdenimmunität und es kann sich nicht mehr verbreiten.”)",

    "InformationInAcc":"Angaben gem&auml;&szlig; &sect;",

    "insertAFile": "Füge hier eine URL oder Textnachricht ein",

    "introText": "Die Anzahl an Falschmeldungen zum Coronavirus steigt immer weiter an. Dabei sind diese Nachrichten teilweise so professionell verfälscht, dass die Bewertung des Wahrheitsgehalts nicht sofort erkennbar ist. Das kann zu Unsicherheiten und Fehlverhalten führen – manchmal mit dramatischen Folgen.",

    "interdisciplinaryTeam": "Wir sind ein interdisziplinäres Team, bestehend aus 36 Spezialisten aus aller Welt. Unser Team besteht aus Menschen verschiedenen Alters, Geschlechts und Fachrichtungen, trotz allem haben wir alle dasselbe Ziel.",

    "isAPlatform": "ist ein Portal, auf dem du Nachrichten auf ihren Wahrheitsgehalt prüfen lassen kannst. Dazu gleicht Check the Fact sie mit qualifizierten Expertenmeinungen und Quellen ab. Ist die Nachricht glaubwürdig, teile sie. Wenn nicht, poste eine Klarstellung.",


    "ItIsOurGoal":"Es ist unser Ziel Nutzer für einen verantwortungsbewussten Medienumgang zu sensibilisieren und die Verbreitung von Falschmeldungen zu reduzieren. Denn in Krisenzeiten ist es umso wichtiger, dass die Wahrheit viral geht.",

    "link": "Haftung für Links",
    "links": "Links",
    "linkText": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.\n\nEine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",

    "management":"Geschäftsführung und inhaltlich Verantwortliche:",

    "notVerifiable":"Noch nicht verifizierbar",

    "OurMisson":"Unsere Mission",

    "OurVision" :"Unsere Vision",

    "PersonalLevel" : "Baut jemand in der Nachricht persönliche Nähe zu mir auf? (“Ich bin die Mutti von XY”)",

    "pictures": "Bilder",

    "phone":"Telefon:",

    "RightNow":"Wir stehen gerade erst so richtig in den Startlöchern und haben großes vor. Wir wollen unsere Plattform themenübergreifend weiterentwickeln und versuchen so viel wie möglich von unseren Nutzern zu lernen.",

    "red": "Rot: Unglaubwürdig. Nicht weitergeben! Klarstellen!",
    "represented": "Vertreten durch:",

    "ReferenceImages" : "Werde ich auf Bilder, Videos oder Sprachnachrichten ohne genauere Angaben verwiesen? (“Lange Schlange vor Geschäft X in Stadt Y”).",

    "reportFakeMessage": "Fake Nachricht melden",

    "reputable":"glaubwürdig",

    "shareTheResult": "Teile das Prüfergebnis mit deinen Kontakten, um sie zu informieren.",

    "socialMediaMessages": "Social Messenger Nachrichten",
    "source": "Quelle: eRecht24",
    "telephone": "Telefon: +49 (0) 171 7472075",
    "text": "Freitexteingabe",
    "tmg": "Angaben gemäß § 5 TMG",

    "StoryFromAnotherCountry" : "Erzählt man mir Geschichten, z.B. aus einem anderen Land? (“In Italien wurde beobachtet…“)",

    "Statistics" : "Zeigt man mir eine Statistik oder Aussagen angeblich bekannter Institutionen oder Personen ohne Quellennachweis? (“10 von 5 am Coronavirus Erkrankte von 2010-2015 …”)" ,

    "SimpleReasoning" : "Werden vereinfachte Schlussforderungen gezogen? (“Italien hat eine alte Bevölkerung, für Alte ist die Krankheit besonders gefährlich. Daher ist es logisch das dort viele Alte erkranken”)",

    "Simplification" : "Wird die Aussage stark vereinfacht? (“Es gab schon immer Corona- und Grippe-Viren, daher sind die Corona-Auswirkungen nicht schlimmer als eine normale Grippe-Welle.”)",

    "Source":"Quelle: ",

    "SubmitFake":"Falschnachricht melden",

    "Submit":"Nachricht einreichen",

    "SupportCommunity": "Unterstütze die Check The Fact Community",

    "skip":"Überspringen",

    "SomeTips":"Hier findest du ein paar Tipps, die dir dabei helfen Nachrichten zu verifizieren.",

    "ThereAreNoMore":"Keine weiteren Nachrichten zum abstimmen vorhanden...",

    "TheTeamIntroduces" : "Das Check-den-Fakt-Team stellt sich vor",

    "TheseQuestions" : "Diese Fragen solltest Du Dir stellen, um falsche Nachrichten zu entlarven:",

    "trendingNews": "Klarstellungs-Trends zu Corona",
 
    "trueToTheMotto": "Ganz nach dem Motto: Erst klären, dann sharen!", 

    "TheFloodOf" : "Die Flut falscher Nachrichten zum",

    "TheseAreThe" : "Das sind die Antworten, wie Du falschen Nachrichten entgegen wirkst:",

    "true":"Richtig",

    "tweets": "Tweets",

    "unsureIfThisNews": "Du bist Dir nicht sicher, ob eine Nachricht wahr ist? Wir helfen Dir!",


    "weWantToGivePeople" :"Wir wollen Menschen ein Tool an die Hand geben, mit denen sie Corona-Falschnachrichten und andere Falschmeldungen identifizieren und widerlegen können. Und dies mit einem sehr geringen Arbeitsaufwand.",

    "WeCouldUseAHand":"Wir können noch ein bisschen Hilfe bei der Beurteilung dieser Nachricht gebrauchen.",


    "vote" : "FakeNews bewerten",
    
    "whatsThisAllAbout": "Worum geht’s hier?",

    "yourMessage":"Deine Nachricht:",


    "YourSources":"Deine Belege:",

    "YouFoundFake":"Du hast eine Falschnachricht entdeckt? Teile sie hier mit uns!",

    "yellow": "Gelb: Zweifelhaft! Hinweise beachten!",

    "__KOMMENTAR": "BITTE ALPHABETISCH SORTIEREN, DANKE!"

}
