{
    "_KOMMENTAR": "BITTE ALPHABETISCH SORTIEREN, DANKE!",
    "1.uploadMessage": "1. Nachricht hochladen",
    "2.obtainResult": "2. Ergebnis erhalten",
    "3.shareTheResult": "3. Auswertung weiterleiten",
    "aboutUs": "Über uns",
    "afterUploadingYourMessage": "Nach dem Hochladen erhältst du die Auswertung, mit folgenden Möglichkeit:",
    "checkBeforeYouShare": "Check den Fakt - Erst checken, dann sharen.",
    "checkCoronaMessage": "Check deine Corona-News",
    "checkMessage": "Nachricht überprüfen",
    "checkTheFact": "Check den Fakt",
    "contact": "Kontakt",
    "content": "Haftung für Inhalte",
    "contentText": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\n\nVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
    "copyright": "Urheberrecht",
    "copyrightText": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.\n\nSoweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
    "coronaFakeNews": "Corona-Falschnachrichten",
    "documents": "Dokumente",
    "dataPrivacyPolicy": "Datenschutzerklärung",
    "english": " Englisch ",
    "enterYourNewsMessage": "Gib deine Nachricht bei Check the Fact ein. Folgende Möglichkeiten hast du:",
    "findAndRefute": "Finde und widerlege ",
    "german": " Deutsch ",
    "goldenRules": "Goldene Regeln",
    "green": "Grün: Glaubwürdig. Teilen erwünscht!",
    "grey": "Grau: Nicht auswertbar. Hinweise beachten!",
    "helpsYouToValidate": " helps you to validate corona news before sharing them.",
    "howDoYouDoThat": "Wie macht ihr das?",
    "howToEvaluate": "So prüfst Du Deine Nachricht.",
    "ifItsTrue": "Ist die Nachricht glaubwürdig, teile sie. Wenn nicht, poste eine Klarstellung.",
    "imprint": "Impressum",
    "insertAFile": "Füge hier eine URL oder Textnachricht ein",
    "introText": "Die Anzahl an Falschmeldungen zum Coronavirus steigt immer weiter an. Dabei sind diese Nachrichten teilweise so professionell verfälscht, dass die Bewertung des Wahrheitsgehalts nicht sofort erkennbar ist. Das kann zu Unsicherheiten und Fehlverhalten führen – manchmal mit dramatischen Folgen.",
    "isAPlatform": "ist ein Portal, auf dem du Nachrichten auf ihren Wahrheitsgehalt prüfen lassen kannst. Dazu gleicht Check the Fact sie mit qualifizierten Expertenmeinungen und Quellen ab. Ist die Nachricht glaubwürdig, teile sie. Wenn nicht, poste eine Klarstellung.",
    "link": "Haftung für Links",
    "links": "Links",
    "linkText": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.\n\nEine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
    "pictures": "Bilder",
    "red": "Rot: Unglaubwürdig. Nicht weitergeben! Klarstellen!",
    "represented": "Vertreten durch:",
    "reportFakeMessage": "Fake Nachricht melden",
    "shareTheResult": "Teile das Prüfergebnis mit deinen Kontakten, um sie zu informieren.",
    "socialMediaMessages": "Social Messenger Nachrichten",
    "source": "Quelle: eRecht24",
    "telephone": "Telefon: +49 (0) 171 7472075",
    "text": "Freitexteingabe",
    "tmg": "Angaben gemäß § 5 TMG",
    "trendingNews": "Klarstellungs-Trends zu Corona",
    "trueToTheMotto": "Ganz nach dem Motto: Erst klären, dann sharen!", 
    "tweets": "Tweets",
    "unsureIfThisNews": "Du bist Dir nicht sicher, ob eine Nachricht wahr ist? Wir helfen Dir!",
    "whatsThisAllAbout": "Worum geht’s hier?",
    "yellow": "Gelb: Zweifelhaft! Hinweise beachten!",
    "__KOMMENTAR": "BITTE ALPHABETISCH SORTIEREN, DANKE!"
}